/* [file] */
"message.file1" = "文件";

/* [image] */
"message.image1" = "图片";

/* [location] */
"message.location1" = "位置";

/* [video] */
"message.video1" = "视频";

/* [voice] */
"message.voice1" = "声音";

